Repository: arpitplexustechnology2024/CardMakerLanguage
Catalog: CardMakerLanguage/*.lproj/Localizable.strings
Languages: es, fr, hi, ur

# LanguageScreenTitleKey
source: Choose your perfect language
es: Elige tu idioma perfecto
fr: Choisissez votre langue idéale
hi: अपनी आदर्श भाषा चुनें
ur: اپنی کامل زبان منتخب کریں۔

# LanguageScreenDescriptionKey
source: You will be card based on your language
es: Recibirás una tarjeta según tu idioma.
fr: Vous recevrez une carte en fonction de votre langue
hi: आपकी भाषा के आधार पर आपका कार्ड बनेगा
ur: آپ کو آپ کی زبان کی بنیاد پر کارڈ بنایا جائے گا۔

# languageHindiBtnKey
source: Hindi
hi: हिंदी
ur: ہندی

# languageEnglishBtnKey
source: English
es: Inglesa
fr: Anglaise
hi: अंग्रेज़ी
ur: انگریزی

# languageSpanishBtnKey
source: Spanish
es: Española
fr: Espagnole
hi: स्पैनिश
ur: ہسپانوی

# languageUrduBtnKey
source: Urdu
fr: Ourdou
hi: उर्दू
ur: اردو

# languageFrenchBtnKey
source: French
es: Francesa
fr: Français
hi: फ़्रेंच
ur: فرانسیسی

# languageLetsGoBtnKey
source: Let's go
es: Vamos
fr: Allons-y
hi: चल दर
ur: چلو

# LanguageScreenNoteKey
source: You can change language anytime in the menu bar.
es: Puede cambiar el idioma en cualquier momento en la barra de menú.
fr: Vous pouvez changer de langue à tout moment dans la barre de menu.
hi: आप मेनू बार में किसी भी समय भाषा बदल सकते हैं।
ur: آپ مینو بار میں کسی بھی وقت زبان تبدیل کر سکتے ہیں۔

# Intro01ScreenTitleKey
source: Choose any one funny card from comical card maker
es: Elija cualquier tarjeta divertida del creador de tarjetas cómicas
fr: Choisissez n'importe quelle carte amusante d'un créateur de cartes comique
hi: कॉमिकल कार्ड मेकर में से कोई एक मजेदार कार्ड चुनें
ur: مزاحیہکارڈ بنانے والے سے کوئی ایک مضحکہ خیز کارڈ منتخب کریں۔

# Intro01ScreenDescriptionKey
source: Thousands of cards to teasing your friends, groups, families, lovers.
es: Miles de tarjetas para burlarte de tus amigos, grupos, familias y amantes.
fr: Des milliers de cartes pour taquiner vos amis, groupes, familles, amoureux.
hi: अपने दोस्तों, समूहों, परिवारों, प्रेमियों को चिढ़ाने के लिए हजारों कार्ड।
ur: اپنے دوستوں، گروپوں، خاندانوں، محبت کرنے والوں کو چھیڑنے کے لیے ہزاروں کارڈز۔

# Intro01NextBtnKey
source: Next
es: Próxima
fr: Suivante
hi: अगला
ur: اگلے

# Intro02ScreenTitleKey
source: Fill the information for which you want to make the card
es: Complete la información para la cual desea hacer la tarjeta
fr: Remplissez les informations pour que vous souhaitez créer la carte
hi: आप जिस का कार्ड बनवाना चाहते हैं उसकी जानकारी भरें
ur: جو آپ کارڈ بنانا چاہتے ہیں اس کے لیے معلومات پُر کریں۔

# Intro02ScreenDescriptionKey
source: Enter the funny information of the card you want to make and if you get confused.
es: Introduce la información divertida de la tarjeta que deseas hacer y si te confundes.
fr: Entrez les informations amusantes de la carte que vous souhaitez créer et si vous êtes confus.
hi: आप जो कार्ड बनाना चाहते हैं उसकी मजेदार जानकारी दर्ज करें और यदि आप भ्रमित हों तो।
ur: کارڈ کی مضحکہ خیز معلومات درج کریں جو آپ بنانا چاہتے ہیں اور اگر آپ کو الجھن ہو.

# Intro02NextBtnKey
source: Next
es: Próxima
fr: Suivante
hi: अगला
ur: اگلے

# Intro03ScreenTitleKey
source: Save or share the created funny card
es: Guarda o comparte la tarjeta divertida creada
fr: Enregistrez ou partagez la carte amusante créée
hi: बनाए गए मज़ेदार कार्ड को सहेजें या साझा करें
ur: بنایا ہوا مضحکہ خیز کارڈ محفوظ کریں یا شیئر کریں۔

# Intro03ScreenDescriptionKey
source: Challenge someone else to create your funny card
es: Desafía a otra persona a crear tu tarjeta divertida
fr: Défiez quelqu'un d'autre pour créer votre carte amusante
hi: अपना मज़ेदार कार्ड बनाने के लिए किसी और को चुनौती दें
ur: اپنا مضحکہ خیز کارڈ بنانے کے لیے کسی اور کو چیلنج کریں۔

# Intro03DoneBtnKey
source: Done
es: Hecho
fr: Fait
hi: हो गया
ur: ہو گیا
